<h1>Ankunft &amp; Aufenthalt</h1>
<p>Freiberg liegt etwa in der Mitte des Bundeslandes Sachsen zwischen Dresden und Chemnitz. Das Bundesland Sachsen befindet sich im Osten Deutschlands. Durch die N&auml;he zu Dresden ist Freiberg ziemlich einfach zu erreichen. <br /> <br /> Bei der Planung der Anreise gibt es daher oft mehrere M&ouml;glichkeiten. Dabei sollte man einerseits auf die Kosten, andererseits aber auch auf die Reisezeit achten.<br /> Wir holen dich am Bahnhof in Freiberg ab und bringen dich dann zu deiner Unterkunft.<br /> <br /> Bitte denke daran, einen g&uuml;ltigen Pass und ein g&uuml;ltiges Visum (f&uuml;r Nicht-EU-B&uuml;rger) mitzubringen!!!</p>
<p>&nbsp;</p>
<h2>Anreise</h2>
<h3>Anreise mit dem Flugzeug</h3>
<p align="justify">Es gibt mehrere Flugh&auml;fen in der N&auml;he von Freiberg, die wir als Zielflughafen empfehlen:</p>
<ul>
    <li>
        <p align="justify"><a href="http://www.dresden-airport.de/" target="_blank">Dresden International (DRS)</a> (Zug nach Freiberg: 1,5h)</p>
    </li>
    <li>
        <p align="justify"><a href="http://www.berlin-airport.de/DE/index2.php" target="_blank">Berlin Sch&ouml;nefeld (SXF)</a> (Bus&amp;Zug nach Freiberg: 3,5h)</p>
    </li>
    <li>
        <p align="justify"><a href="http://www.berlin-airport.de/DE/index2.php" target="_blank">Berlin Tegel (TXL)</a> (Bus&amp;Zug nach Freiberg: 3,5h)</p>
    </li>
    <li>
        <p align="justify"><a href="http://www.prg.aero/en/" target="_blank">Prague Airport (PRG)</a> (Bus&amp;Zug nach Freiberg: 4,5h)</p>
    </li>
</ul>
<p>Bei der Planung der Weiterreise vom Flughafen nach Freiberg sind wir gerne behilflich. Auf den Seiten der <a href="http://www.bahn.de" target="_blank">Deutschen Bahn</a> kann man sich passende Verbindungen heraussuchen.</p>
<h3>Anreise mit der Bahn</h3>
<p align="justify">Auf den Seiten der <a href="http://www.bahn.de" target="_blank">Deutschen Bahn</a> kann man sich passende Verbindungen heraussuchen.</p>
<p>&nbsp;</p>
<h3>Anreise mit dem Auto</h3>
<p align="justify">Freiberg ist an das deutsche Autobahnnetz angebunden. Europaweite Routenempfehlungen bekommt man <a href="http://www.map24.de" target="_blank">hier</a>. Wir empfehlen jedoch, nicht mit dem Auto anzureisen, da es in Freiberg relativ wenige Parkpl&auml;tze gibt. Au&szlig;erdem ben&ouml;tigt man in Freiberg kein Auto im Alltag, da alles einfach zu Fu&szlig; erreichbar ist.</p>
<p>&nbsp;</p>
<h2>Unterkunft</h2>
<p align="justify">Sofern nichts anderes in den IAESTE-Unterlagen vermerkt ist, sind wir verantwortlich f&uuml;r die Organisation einer Unterkunft. Wir suchen preiswerte, m&ouml;blierte Zimmer und mieten diese f&uuml;r die Dauer deines Praktikums. Die Miete liegt bei etwa 250 EUR, kann aber auch g&uuml;nstiger sein. Die Zimmer sind mindestens mit einem Bett, Schrank/Regal, Tisch und Stuhl ausgestattet, au&szlig;erdem gibt es Zugang zu einer K&uuml;che und zu Dusche/WC. In vielen Zimmern gibt es einen Internetanschluss, dies k&ouml;nnen wir allerdings nicht garantieren.<br /> <br /> Die entsprechende Miete wird direkt von deinem Praktikumsgehalt abgezogen, so dass du dich nicht um die Wohnungsangelegenheiten k&uuml;mmern musst. Ebenfalls wird eine Kaution in H&ouml;he von 100 EUR direkt von deinem Praktikumsgehalt abgezogen, die du sp&auml;ter beim Auszug wieder von uns zur&uuml;ck erh&auml;lst, sofern in der Wohnung alles in Ordnung ist.<br /> <br /> Bettbez&uuml;ge und Handt&uuml;cher kannst du entweder mitbringen oder bei uns ausleihen.</p>
<p>&nbsp;</p>
<h2>Die ersten Tage in Freiberg</h2>
<p align="justify">In den ersten Tagen wird ein Pate dir in allen Fragen weiterhelfen und dir die Freiberger Innenstadt zeigen. Du erf&auml;hrst, wo du Dinge des t&auml;glichen Bedarfs einkaufen kannst und was man abends in Freiberg unternehmen kann. Au&szlig;erdem kannst du mit unserer Hilfe eine deutsche SIM-Karte (Prepaid) f&uuml;r dein Handy besorgen, um g&uuml;nstig mit uns und den anderen Praktikanten zu telefonieren. An deinem ersten Arbeitstag wird dein Pate dich zu deiner Arbeitsstelle begleiten. Bald wirst du auch alle anderen Mitglieder des Lokalkomitees und die anderen Praktikanten kennenlernen.</p>
<p>&nbsp;</p>
<h2><strong>NICHT VERGESSEN!</strong></h2>
<ul>
    <li>
        <p align="justify">g&uuml;ltiger Pass, falls notwendig g&uuml;ltiges Visum (am besten auch zus&auml;tzliche Kopien)</p>
    </li>
    <li>
        <p align="justify">Internationaler Studentenausweis (ISIC)</p>
    </li>
    <li>
        <p align="justify">Ticket f&uuml;r den R&uuml;ckflug</p>
    </li>
    <li>
        <p align="justify">ausreichend Geld f&uuml;r den ersten Monat (etwa 500 EUR) f&uuml;r Verpflegung und Sonstiges</p>
    </li>
    <li>
        <p align="justify">Bettbezug und Handt&uuml;cher</p>
    </li>
    <li>
        <p align="justify">Email an uns mit den genauen Ankunftsdaten</p>
    </li>
    <li>
        <p align="justify">gute Laune!</p>
    </li>
</ul>
<p>&nbsp;</p>