<h2>Impressum</h2>
<p><strong>Verantwortlich f&uuml;r den Inhalt:</strong></p>
<h2 style="color: #000000;"><span style="font-size: 12px;">IAESTE LC Freiberg</span></h2>
<p>LES/E020<br />E-Mail: info[at]iaeste-freiberg.de</p>
<hr />
<h3>Erkl&auml;rung</h3>
<p align="justify">Mit seinem Urteil vom 12. Mai 1998 hat das Landgericht Hamburg entschieden, dass man durch die Ausbringung eines Links die Inhalte der gelinkten Seite ggf. mit zu verantworten hat. Dies kann - so das LG - nur dadurch verhindert werden, dass man sich ausdr&uuml;cklich von diesen Inhalten distanziert.<br /> Wir haben auf verschiedenen Seiten dieser Homepage Links zu anderen Seiten im Internet gelegt. Wir erkl&auml;ren hiermit ausdr&uuml;cklich, keinerlei Einfluss auf den Inhalt der gelinkten Seiten zu haben, iese Verantwortung liegt ausschlie&szlig;lich beim Verfasser, Autor und Betreiber der jeweiligen Homepage und wir distanzieren uns daher ausdr&uuml;cklich von den Inhalten die gegen geltendes Recht, sowie Anstand, Sitte und Moral versto&szlig;en. Verweise zu Homepages, deren illegaler Inhalt uns zur Kenntnis gelangt, angezeigt oder gemeldet wird, werden entfernt.<br /> Diese Erkl&auml;rung gilt f&uuml;r alle auf dieser Homepage ausgebrachten Links und f&uuml;r alle Inhalte der Seiten, zu denen diese Links f&uuml;hren.</p>
<h3>Copyright</h3>
<p align="justify">Das Layout der Homepage, die verwendeten Grafiken und Bilder, die Sammlung sowie einzelnen Beitr&auml;ge sind urheberrechtlich gesch&uuml;tzt. Alle Rechte, auch die der fotomechanischen Wiedergabe, der Vervielf&auml;ltigung und der Verbreitung mittels besonderer Verfahren (zum Beispiel Datenverarbeitung, Datentr&auml;ger und Datennetze), auch teilweise, beh&auml;lt sich das IAESTE LC Dresden vor.</p>
<h3>Datenschutz</h3>
<p align="justify">Sofern innerhalb des Internetangebotes die M&ouml;glichkeit der Eingabe von pers&ouml;nlichen Daten (E-Mailadresse, Namen, Anschriften) besteht, erfolgt diese freiwillig. IAESTE LC Dresden erkl&auml;rt ausdr&uuml;cklich, dass diese Daten nicht an Dritte weitergegeben werden.</p>
<h3>Rechtswirksamkeit</h3>
<p align="justify">Dieser Haftungsausschluss ist Teil des Internetangebotes des IAESTE LC Dresden. Sofern einzelne Formulierungen oder Teile dieses Textes der geltenden Rechtslage nicht mehr oder nicht mehr vollst&auml;ndig entsprechen, bleiben die &uuml;brigen Teile dieser Erkl&auml;rung davon unber&uuml;hrt.</p>